@extends('welcome')

@section('body')
    @include('includes.banners', ['banner' => 'https://solomonsofia.com/cow.png'])

    <div class="container my-10 max-w-[1200px] w-full">
        <h1 class="text-4xl font-semibold mb-10 text-main-green-dark">За нас</h1>
        <div class="flex justify-between md:flex-row flex-col">
            <div class="flex-[0_0_100%] md:flex-[0_0_49%]">
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Продуктите GEPE Q-flex® се създават от
                        GEPE-Geimuplast GmbH в град Фархант, Германия.</h1>
                    <p class="font-light mb-6">GEPE-Geimuplast е модерен промишлен комплекс, разположен сред красивата
                        природа на Германските
                        Алпи. Вече 60 години името GEPE е синоним на традиция и напредък, нововъведения и безупречно
                        качество.Групата GEPE,е изключително успешна в световен мащаб в изработването на специализирани
                        продукти и технически компоненти от пластмаса за нуждите на промишлеността.</p>
                </div>
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Нововъведения</h1>
                    <p class="font-light mb-6">Групата GEPE разработва и разпространява продуктите Q-flex® като марки за
                        идентификация и
                        радиочестотни транспондери, които се поставят на ушите на животните или болуси на преживните. В
                        допълнение се предлагат и ушни марки, които едновременно дават възможност за идентификация на
                        животните и вземане на тъканни проби за диагностика на потенциални заболявания.</p>
                </div>
                <div class="mb-10">
                    <img width="300" src="{{asset('/storage/gepe.png')}}"
                         alt="Cow Gepe">
                </div>
            </div>
            <div class="flex-[0_0_100%] md:flex-[0_0_49%]">
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Дизайн</h1>
                    <p class="font-light mb-6">Продуктите Q-flex® отговарят на всички изисквания на ISO9001 и на
                        най-високите стандарти за
                        идентификация в животновъдството.</p>
                </div>
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Качество</h1>
                    <p class="font-light mb-6">Висококачествените суровини, които се използват в производството на
                        ушните марки, гарантират
                        съвършена устойчивост и в най-сурови условия и пълна функционалност за целия жизнен цикъл.</p>
                </div>
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Надеждност</h1>
                    <p class="font-light mb-6">При поставянето на ушната марка се прави чист и гладък разрез, който
                        заедно с осигуряващата
                        отлична вентилация „женска“ част намалява риска от инфекция на раната и е в съответствие с
                        изискванията за защита на животните. Фиксираното разстояние между „мъжката“ и „женската“ част
                        предпазва ухото от прищипване и намалява до минимум неприятното усещане за животното. Уникалният
                        устойчив на корозия пробивен връх е подсилен специално и се поставя с лекота, като впоследствие
                        „мъжката“ и „женската“ част много лесно се въртят една спрямо друга. Гъвкавият дизайн и
                        закръглените ръбове не позволяват на ушната марка да се заплете в обора, хранилките или
                        храстите.</p>
                </div>
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Функционалност</h1>
                    <p class="font-light mb-6">Лазерно изписаните цифри и баркод са устойчиви на износване и запазват
                        ясния си контраст през
                        целия жизнен цикъл на продукта.</p>
                </div>
                <div>
                    <h1 class="text-main-green-dark font-semibold mb-2">Богата гама</h1>
                    <p class="font-light mb-6">Продуктите се предлагат в пълната гама от размери и цветове, отговарящи
                        на националното
                        законодателство и допълнителните изисквания за идентификация.</p>
                </div>
            </div>
        </div>
    </div>
@endsection
