@extends('welcome')

@section('body')
    @include('includes.banners', ['banner' => 'https://solomonsofia.com/cow.png'])
    <div class="container my-10 max-w-[900px] w-full">
        <h1 class="mb-6 text-4xl font-bold text-main-green-dark">Общи условия</h1>
        <p>Лични данни и поверителност Уважаеми посетители и потребители на сайта на Соломон - София ЕООД. София 1202,
            България, ул. Княз Борис I 196, магазин 1 тел.: 089 981 17 58 , E-mail: solomonsofia@abv.bg,
            www.solomonsofia.com С уважение към правото на защита на личните данни на посетителите и потребителите на
            нашия сайт ние заявяваме, че се отнасяме отговорно към събираната и съхранявана лична информация.
            Сигурността и поверителността на личните данни, които се събират при посещението и използванет на нашия сайт
            са изключително важни за нас. Ние сме взели необходимите мерки, за да ги съхраним като се съобразяваме с
            Регламент 2016/679 (Общ регламент относно защитата на данните ) и Закона за защита на личните данни (ЗЗЛД) и
            подзаконовите актове по прилагането му. Какви Ваши лични данни обработваме? 1. При поръчка За да можем да
            изпълним Вашата поръчка, както и поради изискванията на законодателството, ние изискваме, а Вие ни
            предоставяте следните лични данни, част от които чувствителни: *Име, фамилия на ветеринарния лекар *тел на
            ветеринарния лекар. *E-mail на ветеринарния лекар или собственика *Трите имена на собственика на
            животновъден обект *ЕГН на собственика *Телефон за връзка *Адрес за доставка. Информацията е изискуема във
            връзка с попълване на Образец ЗХОЖКФ – 182 / Утвърден със Заповед № РД 11-1240 / 19.11.2013 г. на
            изпълнителния директор на БАБХ СПРАВКА по чл. 13, ал. 2 от Наредба № 6 от 8 октомври 2013 г. за изискванията
            към средствата за официална идентификация на животните и използването им, условията, реда и контрола по
            събиране, въвеждане, поддържане използване на информацията в Интегрираната информационна система на
            Българската агенция по безопасност на храните за наличните средства за идентификация. Тези данни ние ги
            запазваме за коректно изпълнение на доставката и попълване на изисквани от закона справки и информация.
            Чувствителна информация се предвава към БАБХ във връзка с изискуеми справки със задължителен характер.
            Информация за доставка: телефон, адрес, имена, се предават на доставчика на куриерска услуга ЕКОНТ. Вие може
            да получите SMS или телефонно обаждане от съответната куриерска фирма, което ще Ви даде възможност да
            промените часа и/или мястото на доставката според Вашите желания или да бъдете информирани за часа на
            доставката. Съгласието за предоставяне на тези данни на куриерската фирма е неотменна съставна част от
            договорните отношения със Соломон - София ЕООД. Не съществува възможност за отказ от тази точка. Повече
            информация можете да намерите в нашите Общи условия в раздел „Доставка“. Можете да откажете обработката и
            използването на Вашите лични данни за цели, различни от изискваните в българкото законодателство, като ни
            изпратите съобщение на следния адрес: solomonsofia@abv.bg. 2. Чрез формата за контакт ние събираме следната
            лична информация за вас: име или псевдоним, електронна поща, телефон. Тези данни се използват единствено и
            само за обратна връзка и с никакви други цели. Те се пазят само в регистър за входяща и изходяща електронна
            поща. Стандарти за сигурност При трансфера на данни използваме така наречената SSL-система за сигурност
            (Secure Socket Layer). Това е протокол, който осигурява криптиране на връзката между сървър (уебсайт) и
            браузър (потребител). Вашите лични данни достигат сървъра, на който се хоства нашия сайт в неразбираем за
            неупълномощени лица код. Предаваната през такава връзка информация е защитена от неоторизиран достъп и
            прихващане. Това, че данните Ви се предават кодирано, може да разберете от изображението на катинар в
            статус-линия на Вашия браузър непосредствено преди името на сайта ни. Уеб анализ Google Analytics Този
            уебсайт използва Google Analytics, услуга за уеб-анализи на Google Inc. ("Google"). Google Analytics
            използва така наречените бисквитки, текстови файлове, които се съхраняват на Вашия компютър и осъществяват
            анализа на употребата на сайта. Събраната с бисквитките информация за Вашата употреба на сайта по правило се
            предава на сървър на Google в САЩ и се съхранява там. В случаи на активиране на IP-анонимизацията за тази
            уеб страница, Вашият IP-адрес се съкращава предварително от Google в рамките на държавите-членки на ЕС и на
            други държави, ратифицирали договора за Европейската икономическа зона. Вашият пълен IP-адрес се предава
            само в извънредни случаи на сървър в САЩ , където се съкращава. Google използва тези данни по поръчка на
            собственика на този уебсайт, за да анализира Вашия начин на ползване, за да подготви доклади за активността
            в уебсайта и за да изпълни други възложени му от собственика услуги, свързани с използването на сайта и на
            интернет. Препратеният от Вашия браузър в рамките на Google Analytics IP-адрес не се свързва с други данни
            на Google. Вие можете да предотвратите запаметяването на бисквитки посредством съответната настройка в
            софтуера на Вашия браузър; обръщаме Ви обаче внимание, че в този случай евентуално няма да можете да
            използвате в пълен обхват всички функции на този уеб сайт. Вие можете също така да предотвратите предаването
            на създадените с бисквитките, свързани с Вашето ползване на сайта данни (в т. ч. Вашия IP-адрес) на Google,
            както и обработката на тези данни от Google, като свалите и инсталирате съответната приставка за Вашия
            браузър. Продължителност на съхранението на данни Вашите лични данни се съхраняват само толкова дълго,
            колкото е необходимо за изпълнението на нашите услуги. По-продължително съхранение на данните може да се
            наложи поради законови или правни наредби. Вашето право на информация и отказ Вие имате право да изискате
            безплатна писмена информация относно лични данни , които са били запазени от Соломон-София ЕООД. След като
            получите справката, ние ще предприемем незабавно, доколкото е допустимо от закона, евентуално необходимите
            корекции, запори или заличавания. Вие можете по всяко време да оттеглите съгласието/съгласията си за бъдещо
            използване на Вашите лични данни. Имате право по всяко време да откажете вашите лични данни да бъдат събрани
            и обработвани, а също така да поискате да бъдат заличени, коригирани или блокирани. За целта изпратете имейл
            на нашия Отговорник за защита на личните данни: solomonsofia@abv.bg Линкове към други уеб страници
            solomonsofia.com съдържа линкове към други уеб страници. Ние не носим отговорност за тяхното съдържание. За
            нелегални, непълни или липсващи указания, както и за вреди, причинени от наличието или неналичието на такава
            информация, отговорност носи доставчикът на уеб страницата, към която сте били препратени. Указанията за
            защита на личните данни важат само за нашата уеб страница. Защита на данните в предприятието Соломон-София
            ЕООД спазва стриктно Регламент 2016/679 (Общ регламент относно защитата на данните) и Закон за защита на
            личните данни (ЗЗЛД) и е назначила лица, които да се грижат за защитата на личните данни в рамките на
            предприятието. Всички наши служители писмено са се задължили да спазват разпоредбите и указанията за защита,
            сигурност и тайна на личните данни. Соломон-София ЕООД 20 май 2018</p>
    </div>
@endsection
